package com.callor.school.config;

public class DietConfig {
	
	public static String[] MESSAGE = {
			"음식은 맛있을수록 칼로리와 비례한다",
			"먹어봤자 이미 알고있는 그맛이다",
			"살찌는건 한순간,살빼는건 피눈물을 흘리게 한다",
			"비만의 괴로움이 운동의 괴로움보다 훨씬 크다",
			"첫째도 운동 둘째도 운동 셋째도 운동!!",
			"입의 즐거움은 잠깐이지만 엉덩이의 지방은 평생",
			"고통은 지나간다 아름다움은 남는다",
			"맛과 멋은 같이 할수 없다",
			"눈이 감기는가 그럼 미래를 향한 너의 눈도 감긴다",
			"뇌세포는 죽지만 비만세포는 죽지않는다",
			"오늘 걷지않으면 내일은 뛰어야한다",
			"배고플때 자라",
			"네가 먹고있는 군것질은 쓰레기나 다름없다",
			"하루에 3분 거울 앞에서 냉철한 자기관찰의 시간을 갖자",
			"고통뒤에 즐거움은 달콤하다",
			"20분만 움직여라 남편이 바뀐다",
			"여자가 안 이쁜것은 게으른 것이다",
			"동물이 되고 싶은가 인간이 되고 싶은가?",
			"인생은 살이 쪘을 때와 쪘을 때로 나뉜다.",
			"먹어봤자 이미 아는 맛이다.",
			"먹을 때는 만원,뺄 떄는 백만 원",
			"몸매가 곧 패션이다."
	};

}
